List<String> tips = [
  "식사 시간에 TV를 끄세요. 4-5 세 아이들은 건강에 해로운 음식 광고에 영향을 받을 수 있습니다.",
  "휴지를 뜯을 적정 위치에 스티커를 붙여보세요. 낭비하지 않고 딱 끊는 습관을 들일 수 있습니다.",
  "성장기 아이들의 식사 습관을 위해 정해진 시간과 장소에서 식사하세요.",
  "편식하는 아이들에게는 해당 재료를 다져서 고로케 등 아이가 알아보기 어렵게 만든 요리로 주세요.",
  "식사자리에 인형을 함께 두세요. 아이와 인형이 놀듯이 식사를 함께 진행하면 효과가 좋아요.",
  "간식을 너무 많이 주면 아이들이 밥을 안 먹어요. 간식을 줄이거나 주지 말아보세요.",
  "설거지할 때는 아이와 함께 ‘설거지 놀이’를 해보아요. 엄마의 집안일을 도와주는 것 같아 아이의 자존감에도 좋은 놀이가 될 수 있어요.",
  "과정에 대한 칭찬을 해주세요 ! 과정에 치중한 칭찬을 받은 아이는 다음 번에 어려운 문제에 직면해도 도전을 하고 싶어하고 자신이 어떤 점에서 실수를 했는지 문제점을 해결하려해요.",
  "아이가 안 먹는 음식이 있다면 부모님이 먼저 잘 먹는 모습을 보여주세요",
  "아이도 요리에 참여시켜 보세요. 아이들은 같이 만든 음식을 더 맛있게 먹는답니다. 재미있고 즐겁게 참여시키고 성취욕구도 북돋아보세요",
  "취침 전 스트레칭은 아이의 긴장 완화에 도움이 되며, 숙면과 성장에도 좋아요.",
  "결과보다는 아이의 노력에 집중해 칭찬해주세요.",
  "폐쇄형 질문보다는 개방형 질문이 아이의 두뇌 발달에 좋아요."
];
